Repository: SergeyGoesWild/WhatBeforeWhat
Catalog: WhatWasFirst/Localization/DB-Localizable.xcstrings
Source language: en
Languages: fr, ru

# NotreDameDeParis.name
source: Notre-Dame de Paris
ru: Нотр-Дам-де-Пари

# Petra.name
source: Petra
ru: Петра

# RadeauDeLaMeduse.name
source: “Le Radeau de la Méduse”
ru: «Плот «Медузы»

# SacreCoeur.name
source: Sacré-Cœur
ru: Сакре-Кёр

# SantaMariaDelFiore.name
source: Santa Maria del Fiore
ru: Санта-Мария-дель-Фьоре

# Stonehenge.name
source: Stonehenge
ru: Стоунхендж

# VoyageurContemplantUneMerDeNuages.name
source: “Voyageur contemplant une mer de nuages”
ru: «Странник над морем тумана»
